1password
android-studio
bitwarden
clickup
cloudflare-warp
cyberduck
datagrip
dbeaver-community
discord
drawio
docker
flutter
goland
google-chrome
handbrake
iterm2
lens
meetingbar
obs
postman
pycharm
rectangle
visual-studio-code
vlc
webstorm
zoom
