1password
android-studio
arc
bitwarden
bruno
clickup
cloudflare-warp
cyberduck
datagrip
dbeaver-community
discord
drawio
docker
figma
flutter
gather
goland
google-chrome
handbrake
iterm2
keepingyouawake
lens
livebook
maccy
meetingbar
monitorcontrol
obs
obsidian
postman
pycharm
rectangle
shottr
stats
visual-studio-code
vivaldi
vlc
webstorm
zoom
