ansible
asdf
awscli
cocoapods
dive
eksctl
fzf
gh
git
gnupg
go
graphviz
helm
hugo
infracost
jq
k9s
kubectx
kubernetes-cli
kubeseal
libpq
locust
mysql-client
pulumi
stripe/stripe-cli/stripe
terraform
watch
