arc
bitwarden
bruno
cloudflare-warp
datagrip
dbeaver-community
discord
drawio
docker
figma
google-chrome
iterm2
keepingyouawake
lens
livebook
maccy
meetingbar
monitorcontrol
obs
obsidian
postman
rectangle
shottr
stats
telegram
visual-studio-code
vlc
zoom
