ansible
asdf
awscli
bat
cocoapods
dive
eksctl
fd
fzf
gh
git
gnupg
gnu-sed
go
graphviz
helm
hidetatz/tap/kubecolor
hugo
infracost
jq
k9s
kubectx
kubernetes-cli
kubeseal
lazygit
libpq
locust
lsd
mysql-client
neovim
pulumi
ripgrep
ripsecrets
sonar-scanner
stripe/stripe-cli/stripe
terraform
tree
watch
wget
